<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<!DOCTYPE html lang="ru">
<%@ include file="include/head.jsp" %>
<body>
<div class="container">
<%@ include file="include/menu.jsp" %>
<br>
<head>
    <style>
      p { text-indent: 30px;}
    </style>
  <head>
  <body>
  <h3><p class="text-center" class="font-weight-bold">Что такое ТЕОНОТАФИЛИЯ?</p></h3>

<div class="row">
<div class="col-md-3" style="margin-top: 20px;"><img src="pictures/teatags.jpg" height="200 px" alt=""/></div>
<div class="col-md-9 text-justify"><p><strong>Теонотафилия</strong> (от лат. <em>thea</em> - чай, <em>nota</em> - ярлык,
этикетка и  греч. <em>philio</em> - любить) - коллекционирование ярлычков от чайных пакетиков или
самих пакетиков. Термин был предложен Алексеем Миляковым из Латвии в 2005 году.</p>
<p class="text-justify">Это довольно редкий вид коллекционирования, несмотря на доступность
собираемого материала. Самый распространенный предмет коллекционирования — ярлыки (tea tags) и
пакетики (конвертики, саше) от одноразовых чайных пакетиков. Также популярно собирание самих
одноразовых пакетиков для заваривания. Некоторые коллекционеры собирают чайную упаковку:
жестяные коробки, деревянные ящички, картонные коробочки, а также рекламные вкладыши. В Европе,
в частности, в Нидерландах, Чехии, Бельгии, Дании, наиболее распространено коллекционирование
чайных пакетиков.</p>
</div>
</div>
<p class="text-justify">По данным Книги рекордов Гиннесса самая большая коллекция из 839 чайных
ярлыков зарегистрирована 4 сентября 2011 года у Даниэля Сабо (Daniel Szabo) из Будапешта (Венгрия).</p>

<p class="text-justify">Однако другие информационные источники указывают на гораздо большие коллекции
 теонотафилов. Так, самая большая коллекция чайных ярлыков (около 20 000) в России принадлежит
 Марине Ярлыковой (Владивосток). По данным личного сайта коллекционеров из Нидерландов Софи Сильвиус
 (Sofie Silvius) и Берта Бракшма (Bert Braaksma) у них в общей коллекции 32 222 ярлыка и их количество увеличивается. Среди коллекционеров чайных конвертиков
 (пакетиков) можно выделить Марьёк Розье (Marjoke Rozier) из  Нидерландов. В её коллекции около
 46 000 пакетиков.</p>

 Материал из <a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D0%BE%D0%BD%D0%BE%D1%82%D0%B0%D1%84%D0%B8%D0%BB%D0%B8%D1%8F">Википедии</a>
</div>
</body>
</html>
